{
  "title": "Первое послание Петра",
  "translations": [
    {
      "TPV": {},
      "TPK": {},
      "OP": {
        "chapters": [
          
        ]
      }
    }
  ]
  
}


<Book title="Первое послание Петра">
      <Chapter number="1">
        <Text translation="TPV">1 Петр, апостол Иисуса Христа – избранникам, рассеянным по провинциям, где они проживают: Понт, Галатия, Каппадокия, Асия и Вифиния.2 Да умножатся среди вас благодать и мир от Бога Отца, Который вас познал изначально, освятил Духом на послушание и окропил кровью Иисуса Христа!3 Благословен Бог и Отец Господа нашего Иисуса Христа! По великой своей милости Он, когда воскрес Иисус Христос, и нас возродил от смерти к живой надежде,
4 чтобы нам получить наследие, непричастное тлению, скверне и гибели. Оно сберегается для вас на небесах –5 а вас по вашей вере охраняет сила Божья, и уготованное спасение откроется в последний час.6 Возрадуйтесь этому, даже если сейчас и пришлось вам на краткое время пережить скорбь от разных искушений.7 И так ваша вера после испытаний окажется ценнее золота, которое однажды исчезнет – а ведь и его испытывают огнем! – и когда явится Иисус Христос, она принесет вам похвалу, славу и честь.8 Вы любите Его, хотя не видели Его прежде, и верите, хотя и теперь Он незрим – и это внушает вам радость неизреченную и славную.9 Так вы приближаетесь к цели вашей веры – спасению ваших душ.10 Об этом спасении старательно разузнавали пророки, которые пророчествовали о благодати, которая вас ожидала,
11 пытаясь определить, на какой именно час заранее указывал свидетельствовавший в них Христов Дух и каким будет этот час Христовых страданий и последовавшей за ними славы.12 Им было открыто, что это служение – не для них самих, но для вас, и теперь это возвестили вам те, кто научил вас Евангелию Духом Святым, посланным с неба – а ведь даже ангелы желали бы прикоснуться к этой тайне.13 Так что соберитесь с мыслями, будьте трезвы и всю надежду возложите на благодать, которая будет вам дана, когда явится Иисус Христос.14 Будьте послушными детьми, не поддавайтесь прежним прихотям времен вашего неведения.15 Тот, кто вас призвал – свят, и вы будьте святы во всех своих поступках, как и написано: 16 «будьте святы, ибо Я свят».17 Вы зовете Отцом Того, кто судит нелицеприятно каждого по его делам – так проводите же время своего житейского странствия в трепете перед Ним.18 Вы же знаете: от бренной жизни (какая вам досталась от отцов) искупило вас не серебро и золото, которые предстоит погибнуть,
19 но драгоценная кровь Христа – безупречного и беспорочного Агнца.20 Так было назначено прежде сотворения мира, а произошло в последние времена при вашем посредстве.21 И вы в единении с Ним верны Богу, Который воскресил Его из мертвых и наделил славой, так что веру и надежду вы возлагаете на Бога.22 Очистив ваши души послушанием истине[через Духа
] и стремясь к нелицемерному братолюбию, постарайтесь от чистого сердца любить друг друга,
23 ведь вас возродило к новой жизни не тленное семя, но нетленное Слово неизменно[вовек
] Живого Бога.24 Ибо «все люди – трава, вся слава их – что цвет на траве, увяла трава и цветок облетел,
25 а слово Божье пребывает вовеки». Вот какая благая весть была вам возвещена!
        </Text>
        <Text translation="TPK">
        </Text>
        <Text translation="OP">
          <Paragraph>
            <Verse number="1">Петр, апостол Иисуса Христа – избранникам, которые проживают по разным провинциям: в <Note text="Основные римские провинции Малой Азии (совр. Турция).">Понте, Галатии, Каппадокии, Асии и Вифинии</Note>.</Verse>
            <Verse number="2">Пусть умножатся среди вас благодать и мир от Бога Отца! Он познал вас с самого начала, освятил Духом, чтобы вы были Ему послушны и окропил <Note text="Окропил жертвенной кровью – намек на кропление кровью жертвенного животного после жертвоприношения, что означало заключение Завета с Богом (ср. Исх 24:5-8).">жертвенной кровью</Note> Иисуса Христа!</Verse>
          </Paragraph>
          <Paragraph>
            <Verse number="3">Благословен Бог и Отец Господа нашего Иисуса Христа! По великой своей милости Он, когда воскрес Иисус Христос, и нас возродил от смерти к живой надежде,</Verse>
            <Verse number="4">чтобы нам получить удел, чуждый всякой скверны, неподверженный распаду и гибели. Он ожидает вас на небесах – </Verse>
            <Verse number="5">а вас, если веруете, охраняет Божья сила, и спасение, которое вам уготовано, станет явным в последний час.</Verse>
            <Verse number="6">Радуйтесь об этом, даже если сейчас и пришлось вам некоторое время пострадать от разных искушений.</Verse>
            <Verse number="7">Зато после испытаний ваша вера окажется ценнее золота – ведь и его испытывают огнем, хотя ему суждено однажды исчезнуть! И когда явится Иисус Христос, вера принесет вам похвалу, славу и честь.</Verse>
            <Verse number="8">Вы любите Его, хотя не видели Его прежде, и верите в Него, хотя теперь Он для вас невидим – и это дает вам повод для славной радости, которую не выразить словами.</Verse>
          </Paragraph>
          <Paragraph>
            <Verse number="9">Так вы приближаетесь к спасению ваших душ – в этом и состоит цель вашей веры.</Verse>
            <Verse number="10">Об этом спасении старались разузнать пророки, они пророчествовали о благодати, которая вас ожидала.</Verse>
            <Verse number="11">Их устами приносил свое свидетельство Христов Дух, и они пытались определить, к какому времени оно относилось, как именно должен был пострадать Христос, и какая слава придет вслед за страданиями.</Verse>
            <Verse number="12">Им было открыто, что это служение им было доверено не ради них самих, но ради вас. И теперь это ясно объявили вам те, кто научил вас Евангелию при содействии Духа Святого, посланного с неба – а ведь даже ангелы желали бы прикоснуться к этой тайне.</Verse>
          </Paragraph>
          <Paragraph>
            <Verse number="13">Так что соберитесь с мыслями, будьте трезвы и всю надежду возложите на благодать, которая будет вам дана, когда явится Иисус Христос.</Verse>
            <Verse number="14">Будьте послушными детьми, не поддавайтесь прежним прихотям, как во времена, когда вы этого не знали.</Verse>
            <Verse number="15">Тот, кто вас призвал – свят, и вы будьте святы во всех своих поступках, как и написано:</Verse>
            <Verse number="16"><Note text="Цитата из Лев 11:44."><Cite bible="Лев 11:44">«будьте святы, ибо Я свят»</Cite></Note>.</Verse>
            <Verse number="17">Вы зовете Отцом Бога, Который судит каждого по его делам, не взирая на лица – так странствуйте по этой временной жизни в трепетном почтении к Нему.</Verse>
          </Paragraph>
          <Paragraph>
            <Verse number="18">Вы же знаете: от отцов вам досталась бренная жизнь, и от нее вас искупило вас не серебро и золото, которые предстоит погибнуть,</Verse>
            <Verse number="19">но драгоценная кровь Христа –Агнца без пороков и недостатков.</Verse>
            <Verse number="20">Так было определено прежде сотворения мира, а произошло в последние времена при вашем участии.</Verse>
            <Verse number="21">И вы в единении со Христом верны Богу, Который воскресил Его из мертвых и прославил, так что веру и надежду вы возлагаете на Бога.</Verse>
          </Paragraph>
          <Paragraph>
            <Verse number="22">Будьте послушны истине и так очистите ваши души, стремитесь к братской любви без притворства, постарайтесь любить друг друга от чистого сердца.</Verse>
            <Verse number="23">Вы заново рождены для новой жизни, и ее породило не семя смертного человека, а бессмертное Слово неизменно Живого Бога.</Verse>
            <Verse number="24">Ибо <Note id="n 1:24" text="Цитата из Ис 4:6-8"><Cite id="c 1:24" bible="Ис 4:6-8">«все люди – трава, вся слава их – что цветы на траве. Увянет трава и цветок облетит,</Cite></Note></Verse>
            <Verse number="25"><Note target="n 1:24"><Cite target="c 1:24">а слово Божье сохранится вовеки»</Cite></Note>. Вот какая благая весть была вам возвещена!</Verse>
          </Paragraph>
        </Text>
      </Chapter>
      <Chapter number="2">
        <Text translation="TPV">1 Так что теперь расстаньтесь со всеми пороками, со всяким коварством, хитростью, лицемерием, завистью и злословием2 и как новорожденные младенцы к чистому молоку, устремитесь к бесхитростному Слову – оно даст вам вырасти и обрести спасение –3 ведь вы вкусили, что Господь благ.4 Вы приступаете к Нему – к Живому Камню, Который люди отвергли, А Бог избрал и оценил.5 И сами вы как живые камни составляйте духовное строение, станьте священными служителями и приносите, благодаря Иисусу Христу, духовные жертвы, угодные Богу.6 Ведь в Писании сказано:  
«Кладу я на Сионе камень,
во главу угла – камень избранный и ценный,
и кто доверится ему – не постыдится!».7 Ценен он для вас, уверовавших, а для неверных это «камень, который отвергли строители, но он лег в основание угла» и «камень, о который споткнутся, скала, о которой соблазнятся».[
  8
] Спотыкаются они потому, что не верят Слову, как это и было предопределено.9 А вы – избранный род, царственное священство, цвет святости и особый Его народ. Ваша доля – возвещать, как великолепен Тот, Кто призвал вас от тьмы к Своему дивному свету.10 Прежде не были вы народом, а теперь народ Божий, прежде не знавшие милости – теперь вы помилованы.11 Возлюбленные, я призываю вас держаться подальше от плотских желаний, которые осаждают душу – вы здесь странники и чужаки.12 Живя среди язычников, проявляйте себя с лучшей стороны, чтобы те, кто оговаривает вас как злодеев, в день Пришествия прославили Бога, наблюдая ваши добрые дела.13 Подчиняйтесь, ради Господа, всем, кому положено среди людей: будь то царь как верховный правитель,
14 или наместники, которых он назначает, чтобы они карали злодеев и награждали тех, кто творит добро.15 Воля Божья состоит в том, чтобы вы своими добрыми делами прекратили пересуды людей безрассудных и несведущих.16 Вы свободны, но не превращайте эту свободу в прикрытие для порока – перед Богом вы рабы.17 Всех уважайте, братство любите, Бога бойтесь, царя чтите.18 Слуги, подчиняйтесь со всяким трепетом своим господам, и не только добрым и кротким, но и суровым.19 Ведь это благодать – сознательно, ради Бога переносить незаслуженные страдания!20 Что славного в том, чтобы сносить побои за свои грехи? Но если вы творите добро и терпите за это страдания, это благодать от Бога.21 К этому вы и призваны – так и Христос пострадал за вас и оставил вам пример, чтобы вы последовали по Его стопам.22 Он не сотворил греха, «не нашлось лукавства у Него на устах»,
23 на брань не отвечал Он бранью, терпя страдания, не грозил в ответ, но всё предал в руки Праведного Судьи.24 Это Он в Собственном теле вознес наши грехи на древо, чтобы мы скончались для грехов и ожили для праведности – и «раной Его вы исцелились».25 Все вы «были как заблудшие овцы», а ныне обратились к Пастырю и Наставнику ваших душ.
        </Text>
        <Text translation="TPK">
        </Text>
        <Text translation="OP">
          <Paragraph>
            <Verse number="1">Так что теперь распроститесь со всеми пороками, со всяким коварством, хитростью, лицемерием, завистью и злословием</Verse>
            <Verse number="2">и как новорожденные младенцы к чистому молоку, устремитесь к бесхитростному Слову. Оно даст вам вырасти и обрести спасение –</Verse>
            <Verse number="3">ведь вы по опыту поняли, как <Note text="Цитата из Пс 33:9."><Cite bible="Пс 33:9">благ Господь</Cite></Note>.</Verse>
            <Verse number="4">Вы приступаете к Нему – к Живому Камню, Который люди отвергли, А Бог избрал и оценил.</Verse>
            <Verse number="5">Из вас самих, как из живых камней, пусть будет создан духовный храм, а вы станьте священными служителями и приносите, благодаря Иисусу Христу, угодные Богу духовные жертвы.</Verse>
            <Verse number="6">Ведь в Писании сказано:
              <VerseParagraph><Note id="n 2:6" text="Цитата из Ис 28:16."><Cite id="c 2:6" bible="Ис 28:16">«Кладу я на Сионе камень,</Cite></Note></VerseParagraph>
              <VerseParagraph><Note target="n 2:6"><Cite target="c 2:6">во главу угла – камень избранный и ценный,</Cite></Note></VerseParagraph>
              <VerseParagraph><Note target="n 2:6"><Cite target="c 2:6">и кто доверится ему – стыдится не будет!»</Cite></Note></VerseParagraph>.</Verse>
          </Paragraph>
          <Paragraph>
            <Verse number="7">Для вас, кто поверил, он действительно ценен, а для неверных это <Note text="Цитата из Пс 117:22."><Cite bible="Пс 117:22">«камень, который отвергли строители, но он лег в основание угла»</Cite></Note></Verse>
            <Verse number="8">и <Note text="Цитата из Ис 8:14."><Cite bible="Ис 8:14">«камень, о который споткнутся, скала, из-за которой впадут в соблазн»</Cite></Note>. Спотыкаются они потому, что не верят Слову, как это и было предопределено.</Verse>
            <Verse number="9"><Note text="Дополненная цитата из Исх 19:6. Этот текст пересказывается и в других местах ВЗ, напр., Ис 61:6."><Cite bible="Исх 19:6">А вы – избранный род, царственное священство, цвет святости и особый Его народ</Cite></Note>. Ваша доля – возвещать, как великолепен Бог, Который призвал вас от тьмы к Своему дивному свету.</Verse>
            <Verse number="10"><Note text="Краткий пересказ Ос 2:23.">Прежде не были вы народом, а теперь народ Божий, прежде не знали милости – а теперь помилованы</Note>.</Verse>
          </Paragraph>
            <Verse number="11">Возлюбленные, я призываю вас держаться подальше от плотских желаний, которые осаждают душу – вы в этом мире странники и чужаки.</Verse>
            <Verse number="12">Вы живете среди язычников, но проявляйте себя с лучшей стороны, и тогда те, кто сейчас ложно называет вас злодеями, в день Пришествия увидит ваши добрые дела и прославит Бога.</Verse>
          <Paragraph>
            <Verse number="13">Подчиняйтесь, ради Господа, всем, кому положено среди людей: будь то царь как верховный правитель,</Verse>
            <Verse number="14">или наместники, которых царь назначает, чтобы они карали злодеев и награждали тех, кто творит добро.</Verse>
            <Verse number="15">Воля Божья состоит в том, чтобы вы своими добрыми делами прервали враждебную болтовню людей безрассудных и несведущих.</Verse>
            <Verse number="16">Вы свободны, но перед Богом вы рабы, так что не делайте эту свободу прикрытием для порока.</Verse>
            <Verse number="17">Всех уважайте, братство любите, Бога бойтесь, царя чтите.</Verse>
          </Paragraph>
          <Paragraph>
            <Verse number="18">Слуги, подчиняйтесь со всяким трепетом своим господам, и не только добрым и кротким, но и суровым.</Verse>
            <Verse number="19">Ведь это благодать – сознательно, ради Бога переносить незаслуженные страдания!</Verse>
            <Verse number="20">Что славного в том, чтобы сносить побои за свои грехи? Но если вы творите добро и терпите за это страдания, это благодать от Бога.</Verse>
          </Paragraph>
          <Paragraph>
            <Verse number="21">К этому вы и призваны – так и Христос пострадал за вас и оставил вам пример, чтобы вы следовали по Его стопам.</Verse>
            <Verse number="22">Он не сотворил греха, <Note text="Здесь пересказывается 53-я глава Исайи с цитатами и толкованиями, которые однозначно относят это пророчество к Иисусу Христу, совершившему заместительную жертву во искупление грехов всех людей."><Cite bible="Ис 53">«не нашлось лукавства у Него на устах»</Cite></Note>,</Verse>
            <Verse number="23">на брань не отвечал Он бранью, терпел страдания и не угрожал в ответ, но всё передал в руки Праведного Судьи.</Verse>
            <Verse number="24">Это Он в Собственном теле вознес наши грехи на крестное древо, чтобы мы скончались для грехов и ожили для праведности – и так «раной Его вы исцелились».</Verse>
            <Verse number="25">Все вы «были как заблудшие овцы», а теперь обратились к Пастырю и Наставнику ваших душ.</Verse>
          </Paragraph>
        </Text>
      </Chapter>
      <Chapter number="3">
        <Text translation="TPV">

        </Text>
        <Text translation="TPK">
        </Text>
        <Text translation="OP">
          <Paragraph>
            <Verse number="1">Так что теперь распроститесь со всеми пороками, со всяким коварством, хитростью, лицемерием, завистью и злословием</Verse>
            <Verse number="2">и как новорожденные младенцы к чистому молоку, устремитесь к бесхитростному Слову. Оно даст вам вырасти и обрести спасение –</Verse>
            <Verse number="3">ведь вы по опыту поняли, как <Note text="Цитата из Пс 33:9."><Cite bible="Пс 33:9">благ Господь</Cite></Note>.</Verse>
            <Verse number="4">Вы приступаете к Нему – к Живому Камню, Который люди отвергли, А Бог избрал и оценил.</Verse>
            <Verse number="5">Из вас самих, как из живых камней, пусть будет создан духовный храм, а вы станьте священными служителями и приносите, благодаря Иисусу Христу, угодные Богу духовные жертвы.</Verse>
            <Verse number="6">Ведь в Писании сказано:
              <VerseParagraph><Note id="n 2:6" text="Цитата из Ис 28:16."><Cite id="c 2:6" bible="Ис 28:16">«Кладу я на Сионе камень,</Cite></Note></VerseParagraph>
              <VerseParagraph><Note target="n 2:6"><Cite target="c 2:6">во главу угла – камень избранный и ценный,</Cite></Note></VerseParagraph>
              <VerseParagraph><Note target="n 2:6"><Cite target="c 2:6">и кто доверится ему – стыдится не будет!»</Cite></Note></VerseParagraph>.</Verse>
          </Paragraph>1 И вы, жены, точно так же подчиняйтесь своим мужьям – и если некоторые из них непокорны Божьему Слову, жены своим поведением могут обратить их к вере, даже и без Слова,
2 когда мужья присмотрятся к их чистому и богобоязненному образу жизни.3 Пусть их украшают не сложная прическа, не золотые уборы, не нарядная одежда,
4 а то, что у человека в сердце – не увядающая от времени кротость и спокойствие духа, они ценны перед Богом.5 Так украшались в прежние времена святые женщины, они возлагали надежду на Бога и подчинялись собственным мужьям.6 Так Сарра покорялась своему мужу и называла его господином – и вы действительно ее дочери, если творите добро без робости и страха.7 Точно так же и вы, мужья, относитесь с пониманием к женскому полу как к хрупкому сосуду. Оказывайте им честь, ведь благодатная жизнь даруется им наравне с вами – и тогда ничто не будет отвлекать вас от молитвы.8 Наконец, все будьте единодушны, сострадайте, любите братьев, будьте милостивы, смиренны,
9 не воздавайте злом за зло и бранью за брань, а лучше благословляйте  – к тому вы и призваны, чтобы получить в удел благословение.10 Так что «кто любит жизнь,
хочет видеть благие дни –
пусть удержит язык свой от зла
уста свои – от лукавых речей,
11 пусть уклоняется от зла и творит благо,
ищет мира и стремится к нему.12 Ибо смотрит Господь на праведных,
Открыт Его слух к их молитвам,
но обратится Господь против тех, кто творит зло».13 Кто же принесет вам вред, если сами вы устремлены ко благу?14 А если придется даже пострадать за праведность, вы блаженны – и «не бойтесь, чего другие боятся, не трепещите!»15 Сохраняйте на святом месте в своих сердцах Господа Христа. Всегда будьте готовы дать ответ тому, кто станет расспрашивать вас о вашей надежде, –16 только мягко, осторожно, и чтобы совесть ваша была чиста. Тогда те, кто вас обвиняют, будут пристыжены – всё это окажется клеветой на вашу добрую жизнь в единстве со Христом!17 Лучше уж пострадать, если на то будет воля Божья, за добрые дела, чем за злые.18 Ведь и Христос единожды пострадал за грешников – Он был Праведен и умер за неправых, чтобы вас привести к Богу. Тело его было убито, но Он вернулся к жизни в Духе.19 Именно в Духе Он отправился на проповедь к заточенным в темницу духам.20 Прежде были они неверны – еще во дни Ноя Бог терпеливо дожидался, пока тот построит ковчег, но в нем спаслись от потопа немногие, всего восемь душ.21 Так был заранее дан образ нынешнего крещения, которое есть не просто омовение нечистого тела, но{чистосердечное обращение к Богу
}. Оно приводит вас ко спасению, потому что Христос воскрес,
22 взошел на небеса и сел по правую руку от Отца, и покорились Ему все ангелы, власти и силы.
        </Text>
      </Chapter>
      <Chapter number="4">
      </Chapter>
      <Chapter number="5">
      </Chapter>
    </Book>