{
  "book": "1pet",
  "chapter": "2",
  "text": [
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "1",
          "text": "Так что теперь расстаньтесь со всеми пороками, со всяким коварством, хитростью, лицемерием, завистью и злословием"
        },
        {
          "type": "verse",
          "number": "2",
          "text": "и как новорожденные младенцы к чистому молоку, устремитесь к бесхитростному Слову – оно даст вам вырасти и обрести спасение –"
        },
        {
          "type": "verse",
          "number": "3",
          "text": [
            {
              "text": "ведь вы вкусили, что Господь благ"
            },
            {
              "type": "note",
              "note": "Цитата из Пс 33:9.",
              "text": "1"
            },
            {
              "text": "."
            }
          ]
        },
        {
          "type": "verse",
          "number": "4",
          "text": "Вы приступаете к Нему – к Живому Камню, Который люди отвергли, А Бог избрал и оценил."
        },
        {
          "type": "verse",
          "number": "5",
          "text": "И сами вы как живые камни составляйте духовное строение, станьте священными служителями и приносите, благодаря Иисусу Христу, духовные жертвы, угодные Богу."
        },
        {
          "type": "verse",
          "number": "6",
          "text": [
            {
              "text": "Ведь в Писании сказано:  \n«Кладу я на Сионе камень,\nво главу угла – камень избранный и ценный,\nи кто доверится ему – не постыдится!»"
            },
            {
              "type": "note",
              "note": "Цитата из Ис 28:16.",
              "text": "2"
            },
            {
              "text": "."
            }
          ]
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "7",
          "text": [
            {
              "text": "Ценен он для вас, уверовавших, а для неверных это «камень, который отвергли строители, но он лег в основание угла»"
            },
            {
              "type": "note",
              "note": "Цитата из Пс 117:22.",
              "text": "3"
            },
            {
              "text": "и «камень, о который споткнутся, скала, о которой соблазнятся»."
            },
            {
              "type": "note",
              "note": "Цитата из Ис 8:14.",
              "text": "4"
            }
          ]
        },
        {
          "type": "verse",
          "number": "8",
          "text": "[8] Спотыкаются они потому, что не верят Слову, как это и было предопределено."
        },
        {
          "type": "verse",
          "number": "9",
          "text": [
            {
              "text": "А вы – избранный род, царственное священство, цвет святости и особый Его народ"
            },
            {
              "type": "note",
              "note": "Дополненная цитата из Исх 19:6. Этот текст пересказывается и в других местах ВЗ, напр., Ис 61:6.",
              "text": "5"
            },
            {
              "text": ". Ваша доля – возвещать, как великолепен Тот, Кто призвал вас от тьмы к Своему дивному свету."
            }
          ]
        },
        {
          "type": "verse",
          "number": "10",
          "text": [
            {
              "text": "Прежде не были вы народом, а теперь народ Божий, прежде не знавшие милости – теперь вы помилованы"
            },
            {
              "type": "note",
              "note": "Краткий пересказ Ос 2:23.",
              "text": "6"
            },
            {
              "text": "."
            }
          ]
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "11",
          "text": "Возлюбленные, я призываю вас держаться подальше от плотских желаний, которые осаждают душу – вы здесь странники и чужаки."
        },
        {
          "type": "verse",
          "number": "12",
          "text": "Живя среди язычников, проявляйте себя с лучшей стороны, чтобы те, кто оговаривает вас как злодеев, в день Пришествия прославили Бога, наблюдая ваши добрые дела."
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "13",
          "text": "Подчиняйтесь, ради Господа, всем, кому положено среди людей: будь то царь как верховный правитель,"
        },
        {
          "type": "verse",
          "number": "14",
          "text": "или наместники, которых он назначает, чтобы они карали злодеев и награждали тех, кто творит добро."
        },
        {
          "type": "verse",
          "number": "15",
          "text": "Воля Божья состоит в том, чтобы вы своими добрыми делами прекратили пересуды людей безрассудных и несведущих."
        },
        {
          "type": "verse",
          "number": "16",
          "text": "Вы свободны, но не превращайте эту свободу в прикрытие для порока – перед Богом вы рабы."
        },
        {
          "type": "verse",
          "number": "17",
          "text": "Всех уважайте, братство любите, Бога бойтесь, царя чтите."
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "18",
          "text": "Слуги, подчиняйтесь со всяким трепетом своим господам, и не только добрым и кротким, но и суровым."
        },
        {
          "type": "verse",
          "number": "19",
          "text": "Ведь это благодать – сознательно, ради Бога переносить незаслуженные страдания!"
        },
        {
          "type": "verse",
          "number": "20",
          "text": "Что славного в том, чтобы сносить побои за свои грехи? Но если вы творите добро и терпите за это страдания, это благодать от Бога."
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "21",
          "text": "К этому вы и призваны – так и Христос пострадал за вас и оставил вам пример, чтобы вы последовали по Его стопам."
        },
        {
          "type": "verse",
          "number": "22",
          "text": [
            {
              "text": "Он не сотворил греха, «не нашлось лукавства у Него на устах»"
            },
            {
              "type": "note",
              "note": "Здесь пересказывается 53-я глава Исайи с цитатами и толкованиями, которые однозначно относят это пророчество к Иисусу Христу, совершившему заместительную жертву во искупление грехов всех людей.",
              "text": "7"
            },
            {
              "text": ","
            }
          ]
        },
        {
          "type": "verse",
          "number": "23",
          "text": "на брань не отвечал Он бранью, терпя страдания, не грозил в ответ, но всё предал в руки Праведного Судьи."
        },
        {
          "type": "verse",
          "number": "24",
          "text": "Это Он в Собственном теле вознес наши грехи на древо, чтобы мы скончались для грехов и ожили для праведности – и «раной Его вы исцелились»."
        },
        {
          "type": "verse",
          "number": "25",
          "text": "Все вы «были как заблудшие овцы», а ныне обратились к Пастырю и Наставнику ваших душ."
        }
      ]
    }
  ]
}


