{
  "book": "1pet",
  "chapter": "2",
  "text": [
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "1",
          "text": "Так что теперь распроститесь со всеми пороками, со всяким коварством, хитростью, лицемерием, завистью и злословием"
        },
        {
          "type": "verse",
          "number": "2",
          "text": "и как новорожденные младенцы к чистому молоку, устремитесь к бесхитростному Слову. Оно даст вам вырасти и обрести спасение –"
        },
        {
          "type": "verse",
          "number": "3",
          "text": [
            {
              "text": "ведь вы по опыту поняли, как благ Господь."
            },
            {
              "type": "note",
              "note": "Цитата из Пс 33:9.",
              "text": "1"
            }
          ]
        },
        {
          "type": "verse",
          "number": "4",
          "text": "Вы приступаете к Нему – к Живому Камню, Который люди отвергли, А Бог избрал и оценил."
        },
        {
          "type": "verse",
          "number": "5",
          "text": "Из вас самих, как из живых камней, пусть будет создан духовный храм, а вы станьте священными служителями и приносите, благодаря Иисусу Христу, угодные Богу духовные жертвы."
        },
        {
          "type": "verse",
          "number": "6",
          "text": [
            {
              "text": "Ведь в Писании сказано:\n«Кладу я на Сионе камень,\nво главу угла – камень избранный и ценный,\nи кто доверится ему – стыдится не будет!»"
            },
            {
              "type": "note",
              "note": "Цитата из Ис 28:16.",
              "text": "2"
            },
            {
              "text": "."
            }
          ]
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "7",
          "text": [
            {
              "text": "Для вас, кто поверил, он действительно ценен, а для неверных это «камень, который отвергли строители, но он лег в основание угла»"
            },
            {
              "type": "note",
              "note": "Цитата из Пс 117:22.",
              "text": "3"
            }
          ]
        },
        {
          "type": "verse",
          "number": "8",
          "text": [
            {
              "text": "и «камень, о который споткнутся, скала, из-за которой впадут в соблазн»"
            },
            {
              "type": "note",
              "note": "Цитата из Ис 8:14.",
              "text": "4"
            },
            {
              "text": ". Спотыкаются они потому, что не верят Слову, как это и было предопределено."
            }
          ]
        },
        {
          "type": "verse",
          "number": "9",
          "text": [
            {
              "text": "А вы – избранный род, царственное священство, цвет святости и особый Его народ"
            },
            {
              "type": "note",
              "note": "Дополненная цитата из Исх 19:6. Этот текст пересказывается и в других местах ВЗ, напр., Ис 61:6.",
              "text": "5"
            },
            {
              "text": ". Ваша доля – возвещать, как великолепен Бог, Который призвал вас от тьмы к Своему дивному свету."
            }
          ]
        },
        {
          "type": "verse",
          "number": "10",
          "text": [
            {
              "text": "Прежде не были вы народом, а теперь народ Божий, прежде не знали милости – а теперь помилованы"
            },
            {
              "type": "note",
              "note": "Краткий пересказ Ос 2:23.",
              "text": "6"
            },
            {
              "text": "."
            }
          ]
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "11",
          "text": "Возлюбленные, я призываю вас держаться подальше от плотских желаний, которые осаждают душу – вы в этом мире странники и чужаки."
        },
        {
          "type": "verse",
          "number": "12",
          "text": "Вы живете среди язычников, но проявляйте себя с лучшей стороны, и тогда те, кто сейчас ложно называет вас злодеями, в день Пришествия увидит ваши добрые дела и прославит Бога."
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "13",
          "text": "Подчиняйтесь, ради Господа, всем, кому положено среди людей: будь то царь как верховный правитель,"
        },
        {
          "type": "verse",
          "number": "14",
          "text": "или наместники, которых царь назначает, чтобы они карали злодеев и награждали тех, кто творит добро."
        },
        {
          "type": "verse",
          "number": "15",
          "text": "Воля Божья состоит в том, чтобы вы своими добрыми делами прервали враждебную болтовню людей безрассудных и несведущих."
        },
        {
          "type": "verse",
          "number": "16",
          "text": "Вы свободны, но перед Богом вы рабы, так что не делайте эту свободу прикрытием для порока."
        },
        {
          "type": "verse",
          "number": "17",
          "text": "Всех уважайте, братство любите, Бога бойтесь, царя чтите."
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "18",
          "text": "Слуги, подчиняйтесь со всяким трепетом своим господам, и не только добрым и кротким, но и суровым."
        },
        {
          "type": "verse",
          "number": "19",
          "text": "Ведь это благодать – сознательно, ради Бога переносить незаслуженные страдания!"
        },
        {
          "type": "verse",
          "number": "20",
          "text": "Что славного в том, чтобы сносить побои за свои грехи? Но если вы творите добро и терпите за это страдания, это благодать от Бога."
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "21",
          "text": "К этому вы и призваны – так и Христос пострадал за вас и оставил вам пример, чтобы вы следовали по Его стопам."
        },
        {
          "type": "verse",
          "number": "22",
          "text": [
            {
              "text": "Он не сотворил греха, «не нашлось лукавства у Него на устах»"
            },
            {
              "type": "note",
              "note": "Здесь пересказывается 53-я глава Исайи с цитатами и толкованиями, которые однозначно относят это пророчество к Иисусу Христу, совершившему заместительную жертву во искупление грехов всех людей.",
              "text": "7"
            },
            {
              "text": ","
            }
          ]
        },
        {
          "type": "verse",
          "number": "23",
          "text": "на брань не отвечал Он бранью, терпел страдания и не угрожал в ответ, но всё передал в руки Праведного Судьи."
        },
        {
          "type": "verse",
          "number": "24",
          "text": "Это Он в Собственном теле вознес наши грехи на крестное древо, чтобы мы скончались для грехов и ожили для праведности – и так «раной Его вы исцелились»."
        },
        {
          "type": "verse",
          "number": "25",
          "text": "Все вы «были как заблудшие овцы», а теперь обратились к Пастырю и Наставнику ваших душ."
        }
      ]
    }
  ]
}


