{
  "book": "1pet",
  "chapter": "1",
  "text": [
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "1",
          "text": [
            {
              "text": "Петр, апостол Иисуса Христа – избранникам, рассеянным по провинциям, где они проживают: "
            },
            {
              "type": "note",
              "note": "Основные римские провинции Малой Азии (совр. Турция).",
              "text": "Понт, Галатия, Каппадокия, Асия и Вифиния"
            },
            {
              "text": "."
            }
          ]
        },
        {
          "type": "verse",
          "number": "2",
          "text": [
            {
              "text": "Да умножатся среди вас благодать и мир от Бога Отца, Который вас познал изначально, освятил Духом на послушание и "
            },
            {
              "type": "note",
              "note": "Окропил кровью – намек на кропление кровью жертвенного животного после жертвоприношения, что означало заключение Завета с Богом (ср. Исх 24:5-8).",
              "text": "окропил кровью"
            },
            {
              "text": "Иисуса Христа!"
            }
          ]
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "3",
          "text": "Благословен Бог и Отец Господа нашего Иисуса Христа! По великой своей милости Он, когда воскрес Иисус Христос, и нас возродил от смерти к живой надежде,"
        },
        {
          "type": "verse",
          "number": "4",
          "text": "чтобы нам получить наследие, непричастное тлению, скверне и гибели. Оно сберегается для вас на небесах –"
        },
        {
          "type": "verse",
          "number": "5",
          "text": "а вас по вашей вере охраняет сила Божья, и уготованное спасение откроется в последний час."
        },
        {
          "type": "verse",
          "number": "6",
          "text": "Возрадуйтесь этому, даже если сейчас и пришлось вам на краткое время пережить скорбь от разных искушений."
        },
        {
          "type": "verse",
          "number": "7",
          "text": "И так ваша вера после испытаний окажется ценнее золота, которое однажды исчезнет – а ведь и его испытывают огнем! – и когда явится Иисус Христос, она принесет вам похвалу, славу и честь."
        },
        {
          "type": "verse",
          "number": "8",
          "text": "Вы любите Его, хотя не видели Его прежде, и верите, хотя и теперь Он незрим – и это внушает вам радость неизреченную и славную."
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "9",
          "text": "Так вы приближаетесь к цели вашей веры – спасению ваших душ."
        },
        {
          "type": "verse",
          "number": "10",
          "text": "Об этом спасении старательно разузнавали пророки, которые пророчествовали о благодати, которая вас ожидала,"
        },
        {
          "type": "verse",
          "number": "11",
          "text": "пытаясь определить, на какой именно час заранее указывал свидетельствовавший в них Христов Дух и каким будет этот час Христовых страданий и последовавшей за ними славы."
        },
        {
          "type": "verse",
          "number": "12",
          "text": "Им было открыто, что это служение – не для них самих, но для вас, и теперь это возвестили вам те, кто научил вас Евангелию Духом Святым, посланным с неба – а ведь даже ангелы желали бы прикоснуться к этой тайне."
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "13",
          "text": "Так что соберитесь с мыслями, будьте трезвы и всю надежду возложите на благодать, которая будет вам дана, когда явится Иисус Христос."
        },
        {
          "type": "verse",
          "number": "14",
          "text": "Будьте послушными детьми, не поддавайтесь прежним прихотям времен вашего неведения."
        },
        {
          "type": "verse",
          "number": "15",
          "text": "Тот, кто вас призвал – свят, и вы будьте святы во всех своих поступках, как и написано:"
        },
        {
          "type": "verse",
          "number": "16",
          "text": [
            {
              "type": "note",
              "note": "Цитата из Лев 11:44..",
              "text": "«будьте святы, ибо Я свят»"
            }
          ]
        },
        {
          "type": "verse",
          "number": "17",
          "text": "Вы зовете Отцом Того, кто судит нелицеприятно каждого по его делам – так проводите же время своего житейского странствия в трепете перед Ним."
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "18",
          "text": "Вы же знаете: от бренной жизни (какая вам досталась от отцов) искупило вас не серебро и золото, которые предстоит погибнуть,"
        },
        {
          "type": "verse",
          "number": "19",
          "text": "но драгоценная кровь Христа – безупречного и беспорочного Агнца."
        },
        {
          "type": "verse",
          "number": "20",
          "text": "Так было назначено прежде сотворения мира, а произошло в последние времена при вашем посредстве."
        },
        {
          "type": "verse",
          "number": "21",
          "text": "И вы в единении с Ним верны Богу, Который воскресил Его из мертвых и наделил славой, так что веру и надежду вы возлагаете на Бога."
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "verse",
          "number": "22",
          "text": "Очистив ваши души послушанием истине и стремясь к нелицемерному братолюбию, постарайтесь от чистого сердца любить друг друга,"
        },
        {
          "type": "verse",
          "number": "23",
          "text": "ведь вас возродило к новой жизни не тленное семя, но нетленное Слово неизменно Живого Бога."
        },
        {
          "type": "verse",
          "number": "24",
          "text": [
            {
              "text": "Ибо "
            },
            {
              "type": "note",
              "note": "Цитата из Ис 4:6-8.",
              "text": "«все люди – трава, вся слава их – что цвет на траве, увяла трава и цветок облетел,"
            }
          ]
        },
        {
          "type": "verse",
          "number": "25",
          "text": [
            {
              "type": "note",
              "note": "Цитата из Ис 4:6-8.",
              "text": "а слово Божье пребывает вовеки»"
            },
            {
              "text": ". Вот какая благая весть была вам возвещена!"
            }
          ]
        }
      ]
    }
  ]
}


